/* Localized versions of Info.plist keys */

CFBundleName = "CarbonJackd";
CFBundleShortVersionString = "CarbonJackd version 1.0";
CFBundleGetInfoString = "CarbonJackd version 1.0, Copyright 2003 Johnny Petrantoni.";
